Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=927_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Duodjikirpputori ja duodjimarkkinat joulukuussa Sajoksessa
sme: Geavahuvvon dujiid vuovdin ja duodjemárkanat Sajosis

source: Sámi Duodji ry järjestää yhteistyössä saamelaiskäräjien nuorisoneuvoston ja Saamelaiskulttuurikeskus Sajoksen kanssa duodjikirpputorin ja duodjimarkkinat Inarissa Sajoksessa 12.12–13.12.2014.
sme: Sámi Duodji ro lágida ovttas sámedikki nuoraidráđiin ja Sámekulturguovddáš Sajosiin geavahuvvon dujiid vuovdima ja duodjemárkaniid Anáris Sajosis 12.12–13.12.2014.

source: Duodjikirpputori järjestetään perjantaina 12.12. klo 12–17
sme: Geavahuvvon dujiid vuovdin lágiduvvo bearjadaga 12.12. dmu 12–17

source: Tule duodjikirpputorille myymään itsellesi tarpeetonta duodjia !
sme: Boađe vuovdit dujiid, maid it šat ieš dárbbaš !

source: Kirpputorille voi tulla myymään esimerkiksi pieneksi käyneitä gáktejä, joutilaita riskuja, korvakoruja tai mitä tahansa muuta duodjia.
sme: Sáhtát boahtit vuovdit ovdamearkka dihte uhccin báhcán gávttiid, dárbbašmeahttun soljjuid, beallječiŋaid dahje maid beare eará dujiid.

source: Lisäksi voit myydä kirpputorilla tarpeettomia duodjimateriaaleja, esimerkiksi kankaita, lankoja, silkkipohjia, nahkoja yms.
sme: Lassin sáhtát vuovdit duodjemateriála, ovdamearkka dihte gággásiid, láiggiid, silkevuođuid, náhkiid jed..

source: Jos yksin ei löydy tarpeeksi myytävää, järjestämme porukkapöydän.
sme: Jos okto ii gávdno doarvái vuovdinláhkai, mii ordnet oktasaš beavddi earáiguin.

source: Kirpputorin pöytävuokra on 10 e.
sme: Beavdeláigu lea 10 e.

source: Muista, toisen turhake on toisen aarre ja retro on nyt muotia !
sme: Muitte, nuppi joavdelas dávvir lea nubbái mávssolaš ja retro lea dál otná vuogi mielde !

source: Duodjimarkkinat lauantaina 13.12. klo 10–17
sme: Duodjemárkanat lávvardaga 13.12. dmu 10–17

source: Etsimme myyjiä duodjimarkkinoille !
sme: Mii ohcat vuovdiid duodjemárkaniidda !

source: Suomen puolelta on puuttunut joulun alla pidettävät duodjimarkkinat, joita järjestetään useita eri puolilla Norjan saamelaisaluetta.
sme: Suoma bealde leat váilon duodjemárkanat ovdal juovllaid, go fas miehtá Norgga sámeguovllu dat lágiduvvojit moanat.

source: Tarkoituksena on vastata tähän puutteeseen.
sme: Oaivilin lea divvut dán váilevuođa.

source: Oletko siis saamelainen käsityön taitaja ja haluaisit tulla myymään tuotteitasi duodjimarkkinoille ?
sme: Leatgo don nappo sámi duojár ja hálidivččet boahtit vuovdit iežat buktagiid duodjemárkaniidda ?

source: Pöytävuokra markkinoille on 20 e.
sme: Beavdeláigu márkaniidda lea 20 e.

source: Duodjikirpputorin ja - markkinoiden aikana Sajoksessa kuullaan musiikkiesityksiä.
sme: Geavahuvvon dujiid vuovdima ja duodjemárkaniid áigge Sajosis gullat musihkkačájáhusaid.

source: Perjantaina Sajoksessa järjestetään Klubi-ilta, jota ennen Ravintola Lyemen järjestämä pikkujouluruokailu.
sme: Bearjadaga Sajosis lágiduvvo Klubieahket, man ovdal lea Restoráŋŋa Lyeme ordnen juovlaboradeapmi.

source: Lisätietoja Klubi-illasta ja ruokailusta tulee lähempänä tapahtumaa Sajoksen nettisivuille www.sajos.fi.
sme: Lassediehtu Klubieahkedis ja boradeamis boahtá lagabus dáhpáhusa Sajosa neahttasiidduide www.sajos.fi.

source: Lauantaina on vuorossa saamelaiskäräjien nuorisoneuvoston järjestämä gáktimuotinäytös sekä lapsille duodji- ja askartelupaja, jonka järjestää Saamelainen lastenkulttuurikeskus Mánnu.
sme: Lávvardaga lea vuorus sámedikki nuoraidráđi ordnen otná gáktebivttasvuogi čájáhus sihke mánáide duodje- ja buđaldanbádji, man lágida Sámi mánáidkulturguovddáš Mánnu.

source: Pöytävaraukset ja tiedustelut
sme: Beavdevárremat ja diđoštallamat
